tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"

brew "coreutils"
brew "gpg"
brew "htop"
brew "mas"
brew "p7zip"
brew "tree"

cask "dash"
cask "firefox"
cask "google-chrome"
cask "spotify"

mas "Affinity Designer", id: 824171161
mas "Diarly", id: 1387167765
mas "Grammarly", id: 1462114288
mas "iA Writer", id: 775737590
mas "Kindle", id: 405399194
mas "MindNode", id: 1289197285
mas "OmniGraffle", id: 1142578753
mas "Pixelmator", id: 1289583905
